accountsProxy/accountsProxy/src/gateway/duMockTargetServer/apiproxy/resources/node/du-mocks/orders/CreateMultiLineMobileActivation-Response.xml

 <soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:web="http://www.webservices.com/LCE/Du/WebServices" xmlns:head="http://www.du.ae/LCE/HeaderResponse" xmlns:lcew="http://xmlns.du.ae/LCE/Business/LCEWebServiceResponse" xmlns:cre="http://xmlns.du.ae/LCE/Business/ServiceManagement/CreateMultiLineMobileActivation">
   <soapenv:Header/>
   <soapenv:Body>
      <web:CreateMultiLineMobileActivationResponse>
         <Response>
            <head:Header>
               <!--Optional:-->
               <head:RequestId>?</head:RequestId>
               <!--Optional:-->
               <head:CorrelationId>?</head:CorrelationId>
               <head:ResponseCode>?</head:ResponseCode>
               <!--Optional:-->
               <head:ResponseMessage>?</head:ResponseMessage>
               <!--Optional:-->
               <head:ErrorCode>?</head:ErrorCode>
               <!--Optional:-->
               <head:ErrorDescription>?</head:ErrorDescription>
            </head:Header>
            <!--Optional:-->
            <lcew:Body>
               <!--You have a CHOICE of the next 2 items at this level-->
               <!--Optional:-->
               <cre:OMBulkId>?</cre:OMBulkId>
               <!--Optional:-->
               <cre:OMPublicId>?</cre:OMPublicId>
            </lcew:Body>
         </Response>
      </web:CreateMultiLineMobileActivationResponse>
   </soapenv:Body>
</soapenv:Envelope>